{
    "employees": [
        {"name" : "Kerry Harte", "position" : "WEB DESINGER", "photo" : "imgs/employee1.jpg", "description" : "I am responsible for creating the design and layout of a website or web pages. It and can mean working on a brand new website or updating an already existing site. My role is different to web developers, who specialise in making web designs a reality or writing code that dictates how different parts of the website fit together."},
        {"name" : "Debra Davis", "position" : "SENIOR DATA SCIENTIST", "photo" : "imgs/employee2.jpg", "description" : "I am a senior data scientist who uses data to shape the direction in which companies grow. Given the size of this undertaking, I direct and employ the efforts of junior staff as they spearhead various data-driven projects."},
        {"name" : "Robert Miller", "position" : "REACT SOFTWARE ENGINEER", "photo" : "imgs/employee3.jpg", "description" : "I am a react software engineer who uses ReactJS. ReactJS is a JavaScript library for building user interfaces, maintained by Facebook and several individual developers/companies. It is a popular, open-source, front-end JavaScript library that is prominent in the web development domain, especially for single-page applications. It is widely used to create fast and interactive UI elements for web and mobile apps."},
        {"name" : "George Murphy", "position" : "TEST AUTOMATION ENGINEER", "photo" : "imgs/employee4.jpg", "description" : "I am a highly-skilled test automation engineer who designs automation tests. My duties include designing automation scripts and finding solutions for automation problems. I am committed to developing skills in order to provide up-to-date solutions. To be successful as a test automation engineer, I am exceptionally accurate and possess a superior mathematical aptitude."},
        {"name" : "Alfonso Singleton", "position" : "CLOUD ARCHITECT", "photo" : "imgs/employee5.jpg", "description" : "I perform two core functions for the District. The first is overseeing the operations of the District's cloud platforms through management of the organization’s cloud team and infrastructure. The second is establishing a District cloud management framework through policy, architecture, and training processes. I am expected to interface with peers in the Cybersecurity, Systems, Platforms, Informatics, EIS, and Network Infrastructure teams as well as with the Division heads."}
    ]
}